<?php

return [
    'home'          => 'الرئيسية',
    'team'          => 'فريق العمل',
    'about'         => 'عن المؤسسة',
    'gallery'       => 'معرض الصور',
    'blog'          => 'المدونة',
    'services'      => 'خدماتنا',
    'portfolio'     => 'اعمالنا',
    'contact'       => 'اتصل بنا',
    'testimonial'   => 'اراء العملاء',
    'read_more'     => 'اقرأ المزيد',
    'posted_on'     => 'تم النشر',
    'recent_posts'  => 'المشاركات الاخيرة',
    'categories'    => 'الفئات',
    'tags'          => 'الوسوم',
    'latest_work'   => 'اخر اعمالنا',
    'contact_us'    => 'اتصل بنا',
    'line_code'     => 'سطر كود',
    'fun_facts'     => 'حقائق عنا',
    'title'         => 'عنوان',
    'watch_video'   => 'شاهد الفيديو',
    'pricing_table' => 'خطة أسعارنا',
    'fake_content'  => 'محتوى قابل للتغيير محتوى قابل للتغيير محتوى قابل للتغيير محتوى قابل للتغيير <br>محتوى قابل للتغيير محتوى قابل للتغيير ',

];
